/* Adobe Plugin Plist Files for PlanetXUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PlanetXUI";
CFBundleDisplayName = "PlanetXUI";
CFBundleGetInfoHTML = "PlanetXUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "PlanetXUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "PlanetXUI version 21.1.0";
